@extends('layouts.master')

@section('content')

<div class="container">
  <div class="row">
    <div class="col l12 s12 m12">
    <h1 class="newinfo_h1">Новые технологии покажут детям на Всероссийской профильной смене по IT и техническим видам спорта</h1>

      <p class="newinfo_p">С 26 ноября по 9 декабря состоится федеральный 2-х недельный форум, участниками которого станут, увлеченные информационными технологиями и техническими видами спорта, дети в возрасте 11-17 лет со всей Страны. Традиционно, начиная с 2013 года Всероссийская профильная смена по информационным технологиям и техническим видам спорта, проводится Агентством инновационного развития на площадке ВДЦ "Смена".</p>

      <p class="newinfo_p">ВДЦ «Смена» на сегодняшний день является одним из престижных оздоровительно-образовательных детских центров федерального масштаба. В 2015 году по Поручению Президента РФ на базе ВДЦ «Смена» был создан «Всероссийский учебно-тренировочный центр профессионального мастерства и популяризации престижа рабочих профессий». Главной целью которого, является реализация образовательных программ и мероприятий, направленных на популяризацию, повышения престижа и востребованности рабочих и инженерных профессий среди детей и молодежи, в том числе соревнования профессионального мастерства в разных форматах. Уникальная образовательная программа «IT-смены» и современная инфраструктура центра позволит:</p>

      <p class="newinfo_p">-выявить одаренных детей, стремящихся всесторонне получать и развивать новые знания в сфере информационных технологий;</p>

      <p class="newinfo_p">-создать площадку для обмена интересными идеями среди школьников и молодых изобретателей;</p>

      <p class="newinfo_p">-профориентировать детей в сфере информационных технологий.</p>

      <p class="newinfo_p">Проект «IT-смена» реализуется в два этапа. В заочном этапе конкурсная комиссия рассматривает и оценивает присланные проекты участников и портфолио. На сегодняшний день уже обработано более 600 заявок на участие в профильной смене. Согласно положению, подать заявку можно до 21 сентября 2018 года. И только 110 детей, которые окажутся первыми в рейтинговом списке отборочного тура смогут бесплатно стать участниками финального мероприятия - Всероссийской профильной смены по информационным технологиям и техническим видам спорта. Хочется отметить, что именно здесь молодые изобретатели смогут в полной мере реализовать свой творческий потенциал, а наиболее интересные и перспективные IT-проекты участников получат поддержку через систему наставничества, стажировок и других образовательных инструментов.</p>

      <p class="newinfo_p">В рамках смены пройдут многочисленные мастер-классы, тренинги, деловые игры и конкурсы от ведущих специалистов IT-компаний России и СНГ, конкурс «Телеком Идея Юниор» от ПАО «МТС», реализация проекта «Виртуальный Планетарий» (с использованием VR технологий) и Всероссийские соревнования по робототехнике и техническим видам спорта.</p>

      <p class="newinfo_p">Впервые в 2018 году всероссийская профильная смена будет проводиться с использованием средств гранта Президента Российской Федерации на развитие гражданского общества, предоставленного Фондом президентских грантов.</p>
    </div>
  </div>
</div>

@endsection
