@extends('layouts.master')

@section('content')
<section class="sec_puff">
    <div class="container puff">
        <h1 class="project-name">План-сетка мероприятий образовательной программы ВДЦ «Смена»</h1>
      	<a target="_blank" href="https://vk.com/doc22052708_481432177?hash=eae1b236a16bda5ce3&dl=d7e050bf12a2e38907" class="center">Расписание в виде документа</a>
        <div id="timeline">

        <div class="timeline-item">
        <div class="timeline-icon">
        <svg version="1.1" id="Layer_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" width="21px" height="20px" viewBox="0 0 21 20" enable-background="new 0 0 21 20" xml:space="preserve">
        <path fill="#FFFFFF" d="M19.998,6.766l-5.759-0.544c-0.362-0.032-0.676-0.264-0.822-0.61l-2.064-4.999
        c-0.329-0.825-1.5-0.825-1.83,0L7.476,5.611c-0.132,0.346-0.462,0.578-0.824,0.61L0.894,6.766C0.035,6.848-0.312,7.921,0.333,8.499
        l4.338,3.811c0.279,0.246,0.395,0.609,0.314,0.975l-1.304,5.345c-0.199,0.842,0.708,1.534,1.468,1.089l4.801-2.822
        c0.313-0.181,0.695-0.181,1.006,0l4.803,2.822c0.759,0.445,1.666-0.23,1.468-1.089l-1.288-5.345
        c-0.081-0.365,0.035-0.729,0.313-0.975l4.34-3.811C21.219,7.921,20.855,6.848,19.998,6.766z"/>
        </svg>
        </div>
        <div class="timeline-content">
        <h2>(1 день) 26.11</h2>
        <p>Заезд <br><br> Экскурсии потерритории ВДЦ «Смена». <br><br> Вводное анкетировани</p>
        </div>
        </div>

        <div class="timeline-item">
        <div class="timeline-icon">
        <svg version="1.1" id="Layer_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" width="21px" height="20px" viewBox="0 0 21 20" enable-background="new 0 0 21 20" xml:space="preserve"><g>
        <path fill="#FFFFFF" d="M17.92,3.065l-1.669-2.302c-0.336-0.464-0.87-0.75-1.479-0.755C14.732,0.008,7.653,0,7.653,0v5.6
        c0,0.096-0.047,0.185-0.127,0.237c-0.081,0.052-0.181,0.06-0.268,0.02l-1.413-0.64C5.773,5.183,5.69,5.183,5.617,5.215l-1.489,0.65
        c-0.087,0.038-0.19,0.029-0.271-0.023c-0.079-0.052-0.13-0.141-0.13-0.235V0H2.191C1.655,0,1.233,0.434,1.233,0.97
        c0,0,0.025,15.952,0.031,15.993c0.084,0.509,0.379,0.962,0.811,1.242l2.334,1.528C4.671,19.905,4.974,20,5.286,20h10.307
        c1.452,0,2.634-1.189,2.634-2.64V4.007C18.227,3.666,18.12,3.339,17.92,3.065z M16.42,17.36c0,0.464-0.361,0.833-0.827,0.833H5.341
        l-1.675-1.089h10.341c0.537,0,0.953-0.44,0.953-0.979V2.039l1.459,2.027V17.36L16.42,17.36z"/>
        </g>
        </svg>
        </div>
        <div class="timeline-content right">
        <h2>(2 день) 27.11</h2>
        <p>
        <p class="p_timeline">10.00-10.30 </p>
        Торжественная линейка открытия. 
        Подъем флага РФ 
        <p class="p_timeline">11.00-13.00 </p>
        Презентация кружков и сквозных образовательных модулей (СОМ) (Зал Панорама) 
        <p class="p_timeline">15.00-17.00 </p>
        Вводное анкетирование (Интернет-центр) 
        <p class="p_timeline">17.00-18.00</p>
        Торжественная церемония открытия образовательной программы <br>
        Презентация смены. <br>
        Презентация кейсов партнеров смены (ПАО «МТС») <br>
        <p class="p_timeline">20.00-21.00</p>
        Торжественная церемония открытия образовательной программы
        </p>
        </div>
        </div>

        <div class="timeline-item">
        <div class="timeline-icon">
        <svg version="1.1" id="Layer_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" width="21px" height="20px" viewBox="0 0 21 20" enable-background="new 0 0 21 20" xml:space="preserve"><g>
        <path fill="#FFFFFF" d="M17.92,3.065l-1.669-2.302c-0.336-0.464-0.87-0.75-1.479-0.755C14.732,0.008,7.653,0,7.653,0v5.6
        c0,0.096-0.047,0.185-0.127,0.237c-0.081,0.052-0.181,0.06-0.268,0.02l-1.413-0.64C5.773,5.183,5.69,5.183,5.617,5.215l-1.489,0.65
        c-0.087,0.038-0.19,0.029-0.271-0.023c-0.079-0.052-0.13-0.141-0.13-0.235V0H2.191C1.655,0,1.233,0.434,1.233,0.97
        c0,0,0.025,15.952,0.031,15.993c0.084,0.509,0.379,0.962,0.811,1.242l2.334,1.528C4.671,19.905,4.974,20,5.286,20h10.307
        c1.452,0,2.634-1.189,2.634-2.64V4.007C18.227,3.666,18.12,3.339,17.92,3.065z M16.42,17.36c0,0.464-0.361,0.833-0.827,0.833H5.341
        l-1.675-1.089h10.341c0.537,0,0.953-0.44,0.953-0.979V2.039l1.459,2.027V17.36L16.42,17.36z"/>
        </g>
        </svg>
        </div>
        <div class="timeline-content left">
        <h2>(3 день) 28.11</h2>
        <p>
        <p class="p_timeline">10.00-12.00</p>
        Группа 1-3 Целеполагание (Олег Мальсагов и Катерина Квитко) 
        <p class="p_timeline">12.00-13.00 </p>
        Работа кружков и СОМов
        <p class="p_timeline">16.10-18.00 </p>
        Группа 1-3 Робототехника как техническое творчество (Антон Коваленко) 
        <p class="p_timeline">20.00-21.00 </p>
        Вечернее мероприятие
        </div>
        </div>

        <div class="timeline-item">
        <div class="timeline-icon">
        <svg version="1.1" id="Layer_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" width="21px" height="20px" viewBox="0 0 21 20" enable-background="new 0 0 21 20" xml:space="preserve"><g>
        <path fill="#FFFFFF" d="M17.92,3.065l-1.669-2.302c-0.336-0.464-0.87-0.75-1.479-0.755C14.732,0.008,7.653,0,7.653,0v5.6
        c0,0.096-0.047,0.185-0.127,0.237c-0.081,0.052-0.181,0.06-0.268,0.02l-1.413-0.64C5.773,5.183,5.69,5.183,5.617,5.215l-1.489,0.65
        c-0.087,0.038-0.19,0.029-0.271-0.023c-0.079-0.052-0.13-0.141-0.13-0.235V0H2.191C1.655,0,1.233,0.434,1.233,0.97
        c0,0,0.025,15.952,0.031,15.993c0.084,0.509,0.379,0.962,0.811,1.242l2.334,1.528C4.671,19.905,4.974,20,5.286,20h10.307
        c1.452,0,2.634-1.189,2.634-2.64V4.007C18.227,3.666,18.12,3.339,17.92,3.065z M16.42,17.36c0,0.464-0.361,0.833-0.827,0.833H5.341
        l-1.675-1.089h10.341c0.537,0,0.953-0.44,0.953-0.979V2.039l1.459,2.027V17.36L16.42,17.36z"/>
        </g>
        </svg>
        </div>
        <div class="timeline-content right">
        <h2>(4 день) 29.11</h2>
        <p>
        <p class="p_timeline">10.00-11.00</p>
        <br>Группа 1. Подходы для реализации робототехнических проектов (Антон Коваленко) 
        <br>Группа 2. Как развивались технологии (Олег Мальсагов) 
        <br>Группа 3. Часть проекта – часть команды (Катерина Квитко) 
        <p class="p_timeline">11.00 – 12.00 </p>
        <br>Группа 1. Часть проекта – часть команды (Катерина Квитко) 
        <br>Группа 2. Подходы для реализации робототехнических проектов (Антон Коваленко) 
        Группа 3. Как развивались технологии (Олег Мальсагов) 
        <p class="p_timeline">12.00-13.00 </p>
        Работа кружков и СОМов 
        <p class="p_timeline">16.10-18.00 </p>
        <br>Группа 1. Часть проекта – часть команды (Катерина Квитко) 
        <br>Группа 2. Как развивались технологии (Олег Мальсагов) 
        <br>Группа 3. Подходы для реализации робототехнических проектов (Антон Коваленко) 
        <p class="p_timeline">20.00-21.00 </p>
        Вечернее мероприятие
        </div>
        </div>

        <div class="timeline-item">
        <div class="timeline-icon">
        <svg version="1.1" id="Layer_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" width="21px" height="20px" viewBox="0 0 21 20" enable-background="new 0 0 21 20" xml:space="preserve"><g>
        <path fill="#FFFFFF" d="M17.92,3.065l-1.669-2.302c-0.336-0.464-0.87-0.75-1.479-0.755C14.732,0.008,7.653,0,7.653,0v5.6
        c0,0.096-0.047,0.185-0.127,0.237c-0.081,0.052-0.181,0.06-0.268,0.02l-1.413-0.64C5.773,5.183,5.69,5.183,5.617,5.215l-1.489,0.65
        c-0.087,0.038-0.19,0.029-0.271-0.023c-0.079-0.052-0.13-0.141-0.13-0.235V0H2.191C1.655,0,1.233,0.434,1.233,0.97
        c0,0,0.025,15.952,0.031,15.993c0.084,0.509,0.379,0.962,0.811,1.242l2.334,1.528C4.671,19.905,4.974,20,5.286,20h10.307
        c1.452,0,2.634-1.189,2.634-2.64V4.007C18.227,3.666,18.12,3.339,17.92,3.065z M16.42,17.36c0,0.464-0.361,0.833-0.827,0.833H5.341
        l-1.675-1.089h10.341c0.537,0,0.953-0.44,0.953-0.979V2.039l1.459,2.027V17.36L16.42,17.36z"/>
        </g>
        </svg>
        </div>
        <div class="timeline-content left">
        <h2>(5 день) 30.11</h2>
        <p>
        <p class="p_timeline">10.00-11.00</p>
        <br>Группа 1. Олимпиадная робототехника и робоспорт (Антон Коваленко) 
        <br>Группа 2. Карты эмпатии. Настройка на своего клиента (Олег Мальсагов) 
        <br>Группа 3. Продукт VS Покупателя (Катерина Квитко) 
        <p class="p_timeline">11.00 – 12.00 </p>
        <br>Группа 1. Продукт VS Покупателя (Катерина Квитко) 
        <br>Группа 2. Олимпиадная робототехника и робоспорт (Антон Коваленко) 
        <br>Группа 3. Карты эмпатии. Настройка на своего клиента (Олег Мальсагов) 
        <p class="p_timeline">12.00-13.00</p> 
        Работа кружков и СОМов 
        <p class="p_timeline">16.10-18.00 </p>
        <br>Группа 1. Продукт VS Покупателя (Катерина Квитко) 
        <br>Группа 2. Карты эмпатии. Настройка на своего клиента (Олег Мальсагов) 
        <br>Группа 3 Олимпиадная робототехника и робоспорт (Антон Коваленко) 
        <p class="p_timeline">20.00-21.00 </p>
        Вечернее мероприятие
        </div>
        </div>

        <div class="timeline-item">
        <div class="timeline-icon">
        <svg version="1.1" id="Layer_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" width="21px" height="20px" viewBox="0 0 21 20" enable-background="new 0 0 21 20" xml:space="preserve"><g>
        <path fill="#FFFFFF" d="M17.92,3.065l-1.669-2.302c-0.336-0.464-0.87-0.75-1.479-0.755C14.732,0.008,7.653,0,7.653,0v5.6
        c0,0.096-0.047,0.185-0.127,0.237c-0.081,0.052-0.181,0.06-0.268,0.02l-1.413-0.64C5.773,5.183,5.69,5.183,5.617,5.215l-1.489,0.65
        c-0.087,0.038-0.19,0.029-0.271-0.023c-0.079-0.052-0.13-0.141-0.13-0.235V0H2.191C1.655,0,1.233,0.434,1.233,0.97
        c0,0,0.025,15.952,0.031,15.993c0.084,0.509,0.379,0.962,0.811,1.242l2.334,1.528C4.671,19.905,4.974,20,5.286,20h10.307
        c1.452,0,2.634-1.189,2.634-2.64V4.007C18.227,3.666,18.12,3.339,17.92,3.065z M16.42,17.36c0,0.464-0.361,0.833-0.827,0.833H5.341
        l-1.675-1.089h10.341c0.537,0,0.953-0.44,0.953-0.979V2.039l1.459,2.027V17.36L16.42,17.36z"/>
        </g>
        </svg>
        </div>
        <div class="timeline-content right">
        <h2>(6 день) 1.12 <br>Выходной день (сб.)</h2>
        <p>
        <p class="p_timeline">ДЕНЬ МТС <br>
        10.00 – 12.00 – День МТС. <br>
        Встреча с гостями компании, консультации участников по работе с кейсами. <br>
        Презентация конкурса «Телеком Идея Юниор» </p>
        <p class="p_timeline">12.00-13.00 </p>
        Работа кружков и СОМов 
        Экскурсии/походы 
        <p class="p_timeline">20.00-21.00 </p>
        Вечернее мероприятие
        </div>
        </div>

        <div class="timeline-item">
        <div class="timeline-icon">
        <svg version="1.1" id="Layer_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" width="21px" height="20px" viewBox="0 0 21 20" enable-background="new 0 0 21 20" xml:space="preserve"><g>
        <path fill="#FFFFFF" d="M17.92,3.065l-1.669-2.302c-0.336-0.464-0.87-0.75-1.479-0.755C14.732,0.008,7.653,0,7.653,0v5.6
        c0,0.096-0.047,0.185-0.127,0.237c-0.081,0.052-0.181,0.06-0.268,0.02l-1.413-0.64C5.773,5.183,5.69,5.183,5.617,5.215l-1.489,0.65
        c-0.087,0.038-0.19,0.029-0.271-0.023c-0.079-0.052-0.13-0.141-0.13-0.235V0H2.191C1.655,0,1.233,0.434,1.233,0.97
        c0,0,0.025,15.952,0.031,15.993c0.084,0.509,0.379,0.962,0.811,1.242l2.334,1.528C4.671,19.905,4.974,20,5.286,20h10.307
        c1.452,0,2.634-1.189,2.634-2.64V4.007C18.227,3.666,18.12,3.339,17.92,3.065z M16.42,17.36c0,0.464-0.361,0.833-0.827,0.833H5.341
        l-1.675-1.089h10.341c0.537,0,0.953-0.44,0.953-0.979V2.039l1.459,2.027V17.36L16.42,17.36z"/>
        </g>
        </svg>
        </div>
        <div class="timeline-content left">
        <h2>(7 день) 2.12 <br>Выходной день (вс.)</h2>
        <p>
        <p class="p_timeline">ДЕНЬ МТС 
        10.00 – 12.00 – финал конкурса «Телеком Идея Юниор», защита проектов. </p>
        <p class="p_timeline">9.30-10.30 </p>
        Промежуточное анкетирование (Интернет-центр) 
        <p class="p_timeline">15.00-16.00 </p>
        Промежуточное анкетирование (Интернет-центр) 
        <p class="p_timeline">16.10 – 17.00 </p>
        <b>Подведение итогов конкурса «Телеком Идея Юниор», награждение победителей </b>
        <p class="p_timeline">20.00-21.00 </p>
        Вечернее мероприятие
        </div>
        </div>

        <div class="timeline-item">
        <div class="timeline-icon">
        <svg version="1.1" id="Layer_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" width="21px" height="20px" viewBox="0 0 21 20" enable-background="new 0 0 21 20" xml:space="preserve"><g>
        <path fill="#FFFFFF" d="M17.92,3.065l-1.669-2.302c-0.336-0.464-0.87-0.75-1.479-0.755C14.732,0.008,7.653,0,7.653,0v5.6
        c0,0.096-0.047,0.185-0.127,0.237c-0.081,0.052-0.181,0.06-0.268,0.02l-1.413-0.64C5.773,5.183,5.69,5.183,5.617,5.215l-1.489,0.65
        c-0.087,0.038-0.19,0.029-0.271-0.023c-0.079-0.052-0.13-0.141-0.13-0.235V0H2.191C1.655,0,1.233,0.434,1.233,0.97
        c0,0,0.025,15.952,0.031,15.993c0.084,0.509,0.379,0.962,0.811,1.242l2.334,1.528C4.671,19.905,4.974,20,5.286,20h10.307
        c1.452,0,2.634-1.189,2.634-2.64V4.007C18.227,3.666,18.12,3.339,17.92,3.065z M16.42,17.36c0,0.464-0.361,0.833-0.827,0.833H5.341
        l-1.675-1.089h10.341c0.537,0,0.953-0.44,0.953-0.979V2.039l1.459,2.027V17.36L16.42,17.36z"/>
        </g>
        </svg>
        </div>
        <div class="timeline-content right">
        <h2>(8 день) 3.12</h2>
        <p>
        <p class="p_timeline">10.00-11.00 </p>
        Группа 1 Интернет- вещей (Матвей Бебенин) <br>
        Группа 2. Команда проекта (Андрей Поскряков) <br>
        Группа 3. Мастер-класс «Как создать свой проект» (Станислав Сахаров) 
        <p class="p_timeline">11.00 – 12.00 </p>
        Группа 1. Мастер-класс «Как создать свой проект» (Станислав Сахаров) <br>
        Группа 2. Интернет- вещей (Матвей Бебенин) <br>
        Группа 3. Команда проекта (Андрей Поскряков) 
        <p class="p_timeline">12.00-13.00 </p>
        Работа кружков и СОМов 
        <p class="p_timeline">16.10-18.00 </p>
        Группа 1. Команда проекта (Андрей Поскряков) <br>
        Группа 2. Мастер-класс «Как создать свой проект» (Станислав Сахаров) <br>
        Группа 3. Интернет- вещей (Матвей Бебенин) 
        <p class="p_timeline">18.00 – 20.00 </p>
        Деловая игра на командные роли (участие по желанию) 
        <p class="p_timeline">20.00-21.00</p>
        Вечернее мероприятие
        </div>
        </div>

        <div class="timeline-item">
        <div class="timeline-icon">
        <svg version="1.1" id="Layer_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" width="21px" height="20px" viewBox="0 0 21 20" enable-background="new 0 0 21 20" xml:space="preserve"><g>
        <path fill="#FFFFFF" d="M17.92,3.065l-1.669-2.302c-0.336-0.464-0.87-0.75-1.479-0.755C14.732,0.008,7.653,0,7.653,0v5.6
        c0,0.096-0.047,0.185-0.127,0.237c-0.081,0.052-0.181,0.06-0.268,0.02l-1.413-0.64C5.773,5.183,5.69,5.183,5.617,5.215l-1.489,0.65
        c-0.087,0.038-0.19,0.029-0.271-0.023c-0.079-0.052-0.13-0.141-0.13-0.235V0H2.191C1.655,0,1.233,0.434,1.233,0.97
        c0,0,0.025,15.952,0.031,15.993c0.084,0.509,0.379,0.962,0.811,1.242l2.334,1.528C4.671,19.905,4.974,20,5.286,20h10.307
        c1.452,0,2.634-1.189,2.634-2.64V4.007C18.227,3.666,18.12,3.339,17.92,3.065z M16.42,17.36c0,0.464-0.361,0.833-0.827,0.833H5.341
        l-1.675-1.089h10.341c0.537,0,0.953-0.44,0.953-0.979V2.039l1.459,2.027V17.36L16.42,17.36z"/>
        </g>
        </svg>
        </div>
        <div class="timeline-content left">
        <h2>(9 день) 4.12</h2>
        <p>
        <p class="p_timeline">10.00-11.00 </p>
        Группа 1. VR-технологии (Матвей Бебенин) <br>
        Группа 2. Деловая игра «продавец снежинок» (Андрей Поскряков) <br>
        Группа 3. Мастер-класс «Успешная презентация» (Станислав Сахаров) 
        <p class="p_timeline">11.00 – 12.00 </p>
        Группа 1. Мастер-класс «Успешная презентация» (Станислав Сахаров) <br>
        Группа 2. VR-технологии (Матвей Бебенин) <br>
        Группа 3. Деловая игра «продавец снежинок» (Андрей Поскряков) 
        <p class="p_timeline">12.00-13.00 </p>
        Работа кружков и СОМов 
        <p class="p_timeline">16.10-18.00 </p>
        Группа 1. Деловая игра «продавец снежинок» (Андрей Поскряков) <br>
        Группа 2. Мастер-класс «Успешная презентация» (Станислав Сахаров) <br>
        Группа 3. VR-технологии (Матвей Бебенин) 
        <p class="p_timeline">20.00-21.00 </p>
        Вечернее мероприятие
        </div>
        </div>

        <div class="timeline-item">
        <div class="timeline-icon">
        <svg version="1.1" id="Layer_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" width="21px" height="20px" viewBox="0 0 21 20" enable-background="new 0 0 21 20" xml:space="preserve"><g>
        <path fill="#FFFFFF" d="M17.92,3.065l-1.669-2.302c-0.336-0.464-0.87-0.75-1.479-0.755C14.732,0.008,7.653,0,7.653,0v5.6
        c0,0.096-0.047,0.185-0.127,0.237c-0.081,0.052-0.181,0.06-0.268,0.02l-1.413-0.64C5.773,5.183,5.69,5.183,5.617,5.215l-1.489,0.65
        c-0.087,0.038-0.19,0.029-0.271-0.023c-0.079-0.052-0.13-0.141-0.13-0.235V0H2.191C1.655,0,1.233,0.434,1.233,0.97
        c0,0,0.025,15.952,0.031,15.993c0.084,0.509,0.379,0.962,0.811,1.242l2.334,1.528C4.671,19.905,4.974,20,5.286,20h10.307
        c1.452,0,2.634-1.189,2.634-2.64V4.007C18.227,3.666,18.12,3.339,17.92,3.065z M16.42,17.36c0,0.464-0.361,0.833-0.827,0.833H5.341
        l-1.675-1.089h10.341c0.537,0,0.953-0.44,0.953-0.979V2.039l1.459,2.027V17.36L16.42,17.36z"/>
        </g>
        </svg>
        </div>
        <div class="timeline-content right">
        <h2>(10 день) 5.12 <br>Финал танцевального батла <br>«Танцы в Смене»</h2>
        <p>
        <p class="p_timeline">10.00-11.00 </p>
        Группа 1. Проектные консультации (Матвей Бебенин) <br>
        Группа 2. Мастер-класс «Повороты карьеры» (Андрей Поскряков) <br>
        Группа 3. Конкурсы по НТТМ. Где и как принять участие? (Станислав Сахаров) 
        <p class="p_timeline">11.00 – 12.00</p> 
        Группа 1. Конкурсы по НТТМ. Где и как принять участие? (Станислав Сахаров) <br>
        Группа 2. Проектные консультации (Матвей Бебенин) <br>
        Группа 3. Мастер-класс «Повороты карьеры» (Андрей Поскряков) 
        <p class="p_timeline">12.00-13.00 </p>
        Работа кружков и СОМов 
        <p class="p_timeline">16.10-18.00 </p>
        Группа 1. Мастер-класс «Повороты карьеры» (Андрей Поскряков) <br>
        Группа 2. Конкурсы по НТТМ. Где и как принять участие? (Станислав Сахаров) <br>
        Группа 3.Проектные консультации (Матвей Бебенин) 
        <p class="p_timeline">17.00-18.00 </p>
        Генеральная репетиция команд танцевального батла «Танцы в Смене» (КСК) 
        <p class="p_timeline">20.00-21.30 </p>
        Финал танцевального батла «Танцы в Смене» (КСК)
        </div>
        </div>

        <div class="timeline-item">
        <div class="timeline-icon">
        <svg version="1.1" id="Layer_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" width="21px" height="20px" viewBox="0 0 21 20" enable-background="new 0 0 21 20" xml:space="preserve"><g>
        <path fill="#FFFFFF" d="M17.92,3.065l-1.669-2.302c-0.336-0.464-0.87-0.75-1.479-0.755C14.732,0.008,7.653,0,7.653,0v5.6
        c0,0.096-0.047,0.185-0.127,0.237c-0.081,0.052-0.181,0.06-0.268,0.02l-1.413-0.64C5.773,5.183,5.69,5.183,5.617,5.215l-1.489,0.65
        c-0.087,0.038-0.19,0.029-0.271-0.023c-0.079-0.052-0.13-0.141-0.13-0.235V0H2.191C1.655,0,1.233,0.434,1.233,0.97
        c0,0,0.025,15.952,0.031,15.993c0.084,0.509,0.379,0.962,0.811,1.242l2.334,1.528C4.671,19.905,4.974,20,5.286,20h10.307
        c1.452,0,2.634-1.189,2.634-2.64V4.007C18.227,3.666,18.12,3.339,17.92,3.065z M16.42,17.36c0,0.464-0.361,0.833-0.827,0.833H5.341
        l-1.675-1.089h10.341c0.537,0,0.953-0.44,0.953-0.979V2.039l1.459,2.027V17.36L16.42,17.36z"/>
        </g>
        </svg>
        </div>
        <div class="timeline-content left">
        <h2>(11 день) 6.12 <br> Фестиваль спорта</h2>
        <p>
        <p class="p_timeline">10.00-12.00 </p>
        Проведение Фестиваля спорта 
        <p class="p_timeline">16.10-17.00 </p>
        Финальная тренировка по техническим видам спорта и робототехнике 
        <p class="p_timeline">17.00 – 18.00</p>
        Предзащита проектов участников 
        <p class="p_timeline">20.00-21.00 </p>
        Вечернее мероприятие
        
        </div>
        </div>

        <div class="timeline-item">
        <div class="timeline-icon">
        <svg version="1.1" id="Layer_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" width="21px" height="20px" viewBox="0 0 21 20" enable-background="new 0 0 21 20" xml:space="preserve"><g>
        <path fill="#FFFFFF" d="M17.92,3.065l-1.669-2.302c-0.336-0.464-0.87-0.75-1.479-0.755C14.732,0.008,7.653,0,7.653,0v5.6
        c0,0.096-0.047,0.185-0.127,0.237c-0.081,0.052-0.181,0.06-0.268,0.02l-1.413-0.64C5.773,5.183,5.69,5.183,5.617,5.215l-1.489,0.65
        c-0.087,0.038-0.19,0.029-0.271-0.023c-0.079-0.052-0.13-0.141-0.13-0.235V0H2.191C1.655,0,1.233,0.434,1.233,0.97
        c0,0,0.025,15.952,0.031,15.993c0.084,0.509,0.379,0.962,0.811,1.242l2.334,1.528C4.671,19.905,4.974,20,5.286,20h10.307
        c1.452,0,2.634-1.189,2.634-2.64V4.007C18.227,3.666,18.12,3.339,17.92,3.065z M16.42,17.36c0,0.464-0.361,0.833-0.827,0.833H5.341
        l-1.675-1.089h10.341c0.537,0,0.953-0.44,0.953-0.979V2.039l1.459,2.027V17.36L16.42,17.36z"/>
        </g>
        </svg>
        </div>
        <div class="timeline-content right">
        <h2>(12 день) 7.12</h2>
        <p>
        <p class="p_timeline">10.00-12.00 </p>
        Соревнования по техническим видам спорта и робототехнике 
        <p class="p_timeline">10.00-13.00 </p>
        Итоговое анкетирование (Интернет-центр) 
        <p class="p_timeline">12.00-13.00 </p>
        Итоговые занятия кружков и СОМов 
        <p class="p_timeline">15.00-17.00 </p>
        Итоговое анкетирование (Интернет-центр) 
        <p class="p_timeline">16.10-18.00 </p>
        Презентационная сессия. <br>
        Финальная защита проектов участников смены 
        <p class="p_timeline">20.00-21.00 </p>
        Поисково-просветительская экспедиция «Имя России»
        </div>
        </div>

        <div class="timeline-item">
        <div class="timeline-icon">
        <svg version="1.1" id="Layer_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" width="21px" height="20px" viewBox="0 0 21 20" enable-background="new 0 0 21 20" xml:space="preserve"><g>
        <path fill="#FFFFFF" d="M17.92,3.065l-1.669-2.302c-0.336-0.464-0.87-0.75-1.479-0.755C14.732,0.008,7.653,0,7.653,0v5.6
        c0,0.096-0.047,0.185-0.127,0.237c-0.081,0.052-0.181,0.06-0.268,0.02l-1.413-0.64C5.773,5.183,5.69,5.183,5.617,5.215l-1.489,0.65
        c-0.087,0.038-0.19,0.029-0.271-0.023c-0.079-0.052-0.13-0.141-0.13-0.235V0H2.191C1.655,0,1.233,0.434,1.233,0.97
        c0,0,0.025,15.952,0.031,15.993c0.084,0.509,0.379,0.962,0.811,1.242l2.334,1.528C4.671,19.905,4.974,20,5.286,20h10.307
        c1.452,0,2.634-1.189,2.634-2.64V4.007C18.227,3.666,18.12,3.339,17.92,3.065z M16.42,17.36c0,0.464-0.361,0.833-0.827,0.833H5.341
        l-1.675-1.089h10.341c0.537,0,0.953-0.44,0.953-0.979V2.039l1.459,2.027V17.36L16.42,17.36z"/>
        </g>
        </svg>
        </div>
        <div class="timeline-content left">
        <h2>(13 день) 8.12 <br> Выходной день (сб.)</h2>
        <p>
        <p class="p_timeline">10.00-16.00 </p>
        Экскурсионный день 
        <p class="p_timeline">17.00-18.00 </p>
        Торжественная церемония закрытия программы 
        <p class="p_timeline">20.00-21.00 </p>
        Торжественная церемония закрытия программы
        </div>
        </div>

        <div class="timeline-item">
        <div class="timeline-icon">
        <svg version="1.1" id="Layer_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" width="21px" height="20px" viewBox="0 0 21 20" enable-background="new 0 0 21 20" xml:space="preserve">
        <path fill="#FFFFFF" d="M19.998,6.766l-5.759-0.544c-0.362-0.032-0.676-0.264-0.822-0.61l-2.064-4.999
            c-0.329-0.825-1.5-0.825-1.83,0L7.476,5.611c-0.132,0.346-0.462,0.578-0.824,0.61L0.894,6.766C0.035,6.848-0.312,7.921,0.333,8.499
            l4.338,3.811c0.279,0.246,0.395,0.609,0.314,0.975l-1.304,5.345c-0.199,0.842,0.708,1.534,1.468,1.089l4.801-2.822
            c0.313-0.181,0.695-0.181,1.006,0l4.803,2.822c0.759,0.445,1.666-0.23,1.468-1.089l-1.288-5.345
            c-0.081-0.365,0.035-0.729,0.313-0.975l4.34-3.811C21.219,7.921,20.855,6.848,19.998,6.766z"/>
        </svg>
        </div>
        <div class="timeline-content right">
        <h2>(14 день) 9.12 <br> Выходной день (вс.)</h2>
        <p class="p_timeline">Разъезд</p>
        </div>
        </div>

    </div>
    </div>
    </section>
@endsection