@extends('layouts.master')

@section('content')
<div class="container">
<div class="row">
<div class="col l12 s12 m12">
<p class="main_p3">Что взять с собой ?</p>
</div>
<div class="col l12 s12 m12">
<div class="card sob_card">
        <div class="card-content white-text">
          <p class="sob_p">Вы уже собираетесь к нам, и представляете что ждёт вас в «самом классном молодёжном центре России»? Новые друзья, полезные знакомства, опыт ведущих специалистов, новые знания, навыки, умения, участие в интереснейших проектах, целебный воздух, солнце, море, развлечения..? Да! Но прежде чем всё это станет вашим, необходимо ознакомиться с полезной информацией, которая поможет вам не отвлекаться на внезапно возникшие вопросы со стороны администрации ВДЦ «Смена». Итак…
          <br> 
          На Смену желательно брать ноутбуки (Windows 10 и новее, Mac OS или Linux), смартфоны, собственные конструкторы и наработки. Их можно будет оставить в сейфе для ценных вещей.
          </p>
        </div>
      </div>
</div>
  <div class="col l12 s12 m12">
    <p class="sob_p_1">Перед тем, как собрать вещи и упаковать их в чемоданы, помните:</p>
<div class="card sob_card">
        <div class="card-content white-text">
          <p class="sob_p">Участникам смен не рекомендуется брать в ВДЦ "Смена" ценные вещи: дорогие аксессуары, фотоаппараты, видеокамеры, ноутбуки, планшетные и иные цифровые устройства, ювелирные укращения.<br>
Все ценные вещи должны быть сданы на хранение в специально отведённые места ( сейфы камер хранения), расположенные в лагерях. В случае отказа от сдачи на хранение материальных ценностей ВДЦ "Смена" не несет ответственность за сохранность вещей.</p>
        </div>
      </div>
</div>
    <div class="col l12 s12 m12">
    <p class="sob_p_1_1">Категорически запрещено</p>
<div class="card sob_card">
        <div class="card-content white-text">
          <ul>
            <li>Нарушать правила пребывания и норм поведения, установленных в ВДЦ «Смена»;</li>
            <li>Совершать действия и поступки, оскорбляющие и унижающие честь и достоинство другого человека, наносящие вред собственному здоровью и здоровью окружающих;</li>
            <li>Курить табак и иные вещества (смеси), в том числе электронные сигареты;</li>
            <li>Употреблять наркотические и психотропные вещества, алкогольные и спиртосодержащие напитки, в том числе пиво;</li>
            <li>Умышленно портить или посягать на имущество ВДЦ «Смена» и иных лиц.</li>
          </ul>
        </div>
      </div>
</div>
      <div class="col l12 s12 m12">
    <p class="sob_p_1_2">Участники смен имеют право:</p>
<div class="card sob_card">
        <div class="card-content white-text">
          <ul>
            <li>Охрану жизни и здоровья во время образовательного процесса и мероприятий, проводимых ВДЦ «Смена» в рамках утверждённой программы соответствующей смены детского лагеря;</li>
            <li>Получение квалифицированной медицинской помощи в случае заболевания или получения травмы (увечья);</li>
            <li>Получение социально-педагогической и психологической помощи;</li>
            <li>Уважение человеческого достоинства, защиту от всех форм физического и психологического насилия;</li>
            <li>Иные права в соответствии с Конвенцией ООН «О правах ребёнка», законодательством РФ и Уставом ВДЦ «Смена». </li>
          </ul>
        </div>
      </div>
	</div>
        <div class="col l12 s12 m12">
    <p class="sob_p_1_3">Участники смен обязаны:</p>
<div class="card sob_card">
        <div class="card-content white-text">
          <ul>
            <li>Выполнять распорядок дня и требования правил и норм поведения, установленных в ВДЦ «Смена»;</li>
            <li>Соблюдать правила техники безопасности, санитарии и гигиены;</li>
            <li>Не совершать действия, наносящие вред своему здоровью и здоровью окружающих;</li>
            <li>Принимать участие в реализации образовательных программ ВДЦ «Смена»;</li>
            <li>Быть дисциплинированными и вежливыми;</li>
            <li>Бережно относиться к окружающей природе и имуществу ВДЦ «Смена»;</li>
            <li>Не покидать территорию ВДЦ «Смена» без сопровождения педагога.</li>
          </ul>
        </div>
      </div>
	</div>
  <div class="col l12 s12 m12">
<p class="sob_p_4">Мы уверены, что для вас это останется лишь справочной информацией, и ваше пребывание во Всероссийском детском центре «Смена» оставит только приятные и красочные впечатления!</p>
</div>
<div class="col l12 s12 m12">
  <p class="sob_p_4"><a style="color:#832b78;" target="_blank" href="http://smena.org/index.php/poezdka-v-smenu/dokumenty">Документы для поездки</a></p>
</div>
</div>
</div>
@endsection